﻿/* Class = "NSWindow"; title = "Log Viewer"; ObjectID = "1"; */
"Log Viewer" = "Logboek";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"Text Cell" = "Tekstveld";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"Text Cell" = "Tekstveld";

/* Class = "NSToolbarItem"; label = "Delete"; ObjectID = "55"; */
"Delete" = "Wis";

/* Class = "NSToolbarItem"; paletteLabel = "Delete"; ObjectID = "55"; */
"Delete" = "Wis";

/* Class = "NSToolbarItem"; label = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Exporteer als tekst";

/* Class = "NSToolbarItem"; paletteLabel = "Export As Text"; ObjectID = "56"; */
"Export As Text" = "Exporteer als tekst";

/* Class = "NSToolbarItem"; label = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Toon in Finder";

/* Class = "NSToolbarItem"; paletteLabel = "Reveal in Finder"; ObjectID = "57"; */
"Reveal in Finder" = "Toon in Finder";

/* Class = "NSToolbarItem"; label = "Search"; ObjectID = "66"; */
"Search" = "Zoek";

/* Class = "NSToolbarItem"; paletteLabel = "Search"; ObjectID = "66"; */
"Search" = "Zoek";

/* Class = "NSTextFieldCell"; title = "Status text"; ObjectID = "79"; */
"Status text" = "Statustekst";

/* Class = "NSButtonCell"; title = "Links"; ObjectID = "85"; */
"Links" = "Links";

/* Class = "NSButtonCell"; title = "Images"; ObjectID = "86"; */
"Images" = "Afbeeldingen";

/* Class = "NSButtonCell"; title = "Conversation"; ObjectID = "87"; */
"Conversation" = "Conversatie";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "108"; */
"Text Cell" = "Tekstveld";

/* Class = "NSTabViewItem"; label = "Conversation"; ObjectID = "112"; */
"Conversation" = "Conversatie";

/* Class = "NSTabViewItem"; label = "Files & Images"; ObjectID = "114"; */
"Files & Images" = "Bestanden & afbeeldingen";

/* Class = "NSTabViewItem"; label = "Links"; ObjectID = "116"; */
"Links" = "Links";

/* Class = "NSTextFieldCell"; title = "No log selected"; ObjectID = "134"; */
"No log selected" = "Geen chatarchief geselecteerd";

